#ПоменятьНаправление - edit - project settings - target hardware - desktop/mobile
#^ - телефон или комп
#content drawer - весь контент сцены, объекты, весь контент, все кубики,движок,материалы должны быть во вкладке content
#window - load layout - поменять интерфейс, лейаут аинриал енджина
#ОБЯЗАТЕЛЬНО!!! - часто делать save all во вкладке file
#file-project settings - настройки моего проекта, картинка
#file-plugins - плагины
#f - фокус выбранного объекта
#три горизонтальные палки - букмарк, чтобы быстро тепаться
#^ - realtime - заморозить время в редакторе
#вкладка details при выборе объекта позволяет редактировать его статы, например rotation
